CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, ‏Copyright 2014 Google Inc.‎. כל הזכויות שמורות.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏פרטים מאנשי הקשר שלך יכולים לעזור לך למלא טפסים במהירות רבה יותר ב-Chrome.";
NSHumanReadableCopyright = "‏Copyright 2014 Google Inc.‎. כל הזכויות שמורות.";
